Repository: scieloorg/core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Applied Social Sciences
es: Ciencias Sociales Aplicadas

source: Biological Sciences
es: Ciencias Biológicas

source: Engineering
es: Ingeniería

source: Exact and Earth Sciences
es: Ciencias Exactas y de la Tierra

source: Health Sciences
es: Ciencias de la Salud

source: Human Sciences
es: Ciencias Humanas

source: Linguistics, Letters and Arts
es: Lingüística, Literatura y Artes

source: Psicanalise
es: Psicoanálisis

source: Science Citation Index Expanded
es: Science Citation Index Expandido

source: Admitted to the collection
es: Admitido en la colección

source: Indexing interrupted
es: Indexación interrumpida

source: Ceased journal
es: Revista cesada

source: Not open access
es: No de acceso abierto

source: by the committee
es: por el comité

source: by the editor
es: por el editor

source: Institution data originally provided. This field is for reference only.
es: Datos de la institución proporcionados originalmente. Este campo es solo de referencia.

source: ISSN Title
es: Título ISSN

source: ISO Short Title
es: Título Abreviado ISO

source: New Title
es: Nuevo Título

source: Previous Journal titles
es: Títulos de Revistas Anteriores

source: Next Journal Title
es: Siguiente Título de Revista

source: Initial Year
es: Año Inicial

source: Month Year
es: Mes Año

source: Initial Volume
es: Volumen Inicial

source: Initial Number
es: Número Inicial

source: Termination year
es: Año de finalización

source: Termination month
es: Mes de finalización

source: Final Volume
es: Volumen Final

source: Final Number
es: Número Final

source: Print ISSN
es: ISSN impreso

source: Electronic ISSN
es: ISSN electrónico

source: ISSN Print is active
es: ISSN impreso está activo

source: Parallel titles
es: Títulos paralelos

source: Dates
es: Fechas

source: Journal (ISSN)
es: Revista (ISSN)

source: Journals (ISSN)
es: Revistas (ISSN)

source: Unable to create or update official journal {}
es: No se puede crear o actualizar la revista oficial {}

source: Journal Title
es: Título de la Revista

source: Short Title
es: Título Corto

source: Submission online URL
es: URL de Envío en Línea

source: Address
es: Dirección

source: Open Access status
es: Estado de Acceso Abierto

source: Open Science accordance form
es: Formulario de conformidad de Ciencia Abierta

source: Suggested form: <a target='_blank' href='https://wp.scielo.org/wp-content/uploads/Formulario-de-Conformidade-Ciencia-Aberta.docx'>https://wp.scielo.org/wp-content/uploads/Formulario-de-Conformidade-Ciencia-Aberta.docx</a>
es: Formulario sugerido: <a target='_blank' href='https://wp.scielo.org/wp-content/uploads/Formulario-de-Conformidade-Ciencia-Aberta.docx'>https://wp.scielo.org/wp-content/uploads/Formulario-de-Conformidade-Ciencia-Abierta.docx</a>

source: Main Collection
es: Colección Principal

source: Frequency
es: Frecuencia

source: Publishing Model
es: Modelo de Publicación

source: Subject Descriptors
es: Descriptores de Materia

source: Study Areas
es: Áreas de Estudio

source: Web of Knowledge Databases
es: Bases de Datos de Web of Knowledge

source: Web of Knowledge Subject Categories
es: Categorías de Materia de Web of Knowledge

source: Text Languages
es: Idiomas del Texto

source: Abstract Languages
es: Idiomas del Resumen

source: Alphabet
es: Alfabeto

source: Type of Literature
es: Tipo de Literatura

source: Treatment Level
es: Nivel de Tratamiento

source: Level of Publication
es: Nivel de Publicación

source: National Code
es: Código Nacional

source: Classification
es: Clasificación

source: As palavras-chave devem ser extraídas de thesaurus,dicionários temáticos ou listas controladas nos idiomas que o periódico pública.
es: Las palabras clave deben extraerse de tesauros, diccionarios temáticos o listas controladas en los idiomas en que se publica la revista.

source: Indexed At
es: Indexado en

source: Standardized values from recognized scientific databases, such as: Dimensions, DOAJ, Google Scholar, Latindex, MEDLINE, SCImago, etc.
es: Valores estandarizados de bases de datos científicas reconocidas, como: Dimensions, DOAJ, Google Scholar, Latindex, MEDLINE, SCImago, etc.

source: Additional Index At
es: Indexación Adicional en

source: Values from additional scientific databases that are not standardized.
es: Valores de bases de datos científicas adicionales que no están estandarizadas.

source: Journal URL
es: URL de la Revista

source: Center code
es: Código de Centro

source: Identification Number
es: Número de Identificación

source: User Subscription
es: Suscripción de Usuario

source: Section
es: Sección

source: Has Supplement
es: Tiene Suplemento

source: Is supplement
es: Es suplemento

source: Acronym Letters
es: Letras de Acronismo

source: Authors names
es: Nombres de Autores

source: For compound surnames, create clear identification [uppercase, bold, and/or hyphen]
es: Para apellidos compuestos, cree una identificación clara [mayúsculas, negrita y/o guion]

source: Manuscript Length
es: Longitud del Manuscrito

source: Manuscript Length (consider spacing)
es: Longitud del Manuscrito (considerar espaciado)

source: DigitalPreservationAgency
es: Agencia de Preservación Digital

source: Other titles
es: Otros títulos

source: Thematic Areas
es: Áreas Temáticas

source: Mission
es: Misión

source: Brief History
es: Breve Historia

source: Focus and Scope
es: Foco y Alcance

source: Copyright Holder
es: Titular de los Derechos de Autor

source: Contact e-mail
es: Correo Electrónico de Contacto

source: Journal Urls
es: URLs de la Revista

source: Title in Database
es: Título en la Base de Datos

source: Open data
es: Datos abiertos

source: Preprint
es: Preimpresión

source: Peer review
es: Revisión por pares

source: Open Science Compliance
es: Cumplimiento de Ciencia Abierta

source: Notes
es: Notas

source: Scope and about
es: Alcance y acerca de

source: Website
es: Sitio web

source: Open Science
es: Ciencia Abierta

source: Legacy Compatibility
es: Compatibilidad con Versiones Anteriores

source: Unable to create or update journal {}
es: No se puede crear o actualizar la revista {}

source: Level Owner
es: Nivel de Propietario

source: Level Publisher
es: Nivel de Editor

source: Level Sponsor
es: Nivel de Patrocinador

source: Level Copyright
es: Nivel de Derechos de Autor

source: Insert here a brief history with events and milestones in the trajectory of the journal
es: Inserte aquí una breve historia con eventos e hitos en la trayectoria de la revista

source: Insert here the focus and scope of the journal
es: Inserte aquí el enfoque y alcance de la revista

source: Brief description of the review flow
es: Breve descripción del flujo de revisión

source: Similarity erification software
es: Software de verificación de similitud

source: Describe the policy. Which cases are verified? At what point in the workflow are the manuscripts checked?
es: Describa la política. ¿Qué casos se verifican? ¿En qué momento del flujo de trabajo se revisan los manuscritos?

source: Write the name of the software used.
es: Escriba el nombre del software utilizado.

source: Write the link of the software used.
es: Escriba el enlace del software utilizado.

source: Describe how your journal considers gender diversity in the group of authors, editorial board, and reviewers.
es: Describa cómo su revista considera la diversidad de género en el grupo de autores, el consejo editorial y los revisores.

source: Concepts
es: Conceptos

source: Specify how authors should present their research and explain why the work is suitable for publication in the journal.
es: Especifique cómo deben presentar los autores su investigación y explique por qué el trabajo es adecuado para su publicación en la revista.

source: Please describe how tables, charts, figures, illustrations, maps, diagrams, and other digital assets in the documents should be presented for publication in the journal. It is important to specify technical details such as format, resolution, size, etc.
es: Por favor, describa cómo deben presentarse las tablas, gráficos, figuras, ilustraciones, mapas, diagramas y otros activos digitales en los documentos para su publicación en la revista. Es importante especificar detalles técnicos como formato, resolución, tamaño, etc.

source: Describe the citation and referencing style used by the journal. Provide examples of document types according to the style.
es: Describa el estilo de citación y referenciación utilizado por la revista. Proporcione ejemplos de tipos de documentos según el estilo.

source: Describe any supplementary documents requested from authors during manuscript submission. Examples may include Open Science Compliance Form, authors' agreement statement, ethics committee approval form, etc.
es: Describa cualquier documento suplementario solicitado a los autores durante la presentación del manuscrito. Los ejemplos pueden incluir el Formulario de Cumplimiento de Ciencia Abierta, la declaración de acuerdo de los autores, el formulario de aprobación del comité de ética, etc.

source: Describe the acknowledgments.
es: Describa los agradecimientos.

source: Free field for entering additional information or data.
es: Campo libre para introducir información o datos adicionales.

source: Descreva o teim do check list
es: Describa el elemento de la lista de verificación

source: Acronym
es: Acronismo

source: Journal Acronym
es: Acronismo de la Revista

source: Only lowercase letters are allowed
es: Solo se permiten letras minúsculas

source: SciELO Journal
es: Revista SciELO

source: SciELO Journals
es: Revistas SciELO

source: Journal History
es: Historial de la Revista

source: Unable to create or update SciELO journal {}
es: No se puede crear o actualizar la revista SciELO {}

source: Description
es: Descripción

source: Type
es: Tipo

source: Creation Date
es: Fecha de Creación

source: Update Date
es: Fecha de Actualización

source: Event year
es: Año del evento

source: Event month
es: Mes del evento

source: Event day
es: Día del evento

source: Event type
es: Tipo de evento

source: Indexing interruption reason
es: Razón de interrupción de indexación

source: Event
es: Evento

source: Events
es: Eventos

source: Scielo Issn
es: ISSN SciELO

source: Identifier
es: Identificador

source: Title in databases
es: Título en bases de datos

source: Enter the URI of the data repository.
es: Introduzca la URI del repositorio de datos.

source: If the journal is published in another site, enter in this field the other site location
es: Si la revista se publica en otro sitio, ingrese en este campo la ubicación del otro sitio

source: Ethics
es: Ética

source: Ethics Committee
es: Comité de Ética

source: Copyright
es: Derechos de Autor

source: Intellectual Property / Terms of use / Website responsibility
es: Propiedad Intelectual / Términos de uso / Responsabilidad del sitio web

source: Intellectual Property / Terms of use / Author responsibility
es: Propiedad Intelectual / Términos de uso / Responsabilidad del autor

source: Retraction Policy | Ethics and Misconduct Policy
es: Política de Retracción | Política de Ética y Mala Conducta

source: Digital Preservation
es: Preservación Digital

source: Conflict of interest policy
es: Política de conflicto de intereses

source: Similarity Verification Software Adoption
es: Adopción de Software de Verificación de Similitud

source: Gender Issues
es: Cuestiones de Género

source: Fee Charging
es: Cobro de Tarifas

source: Editorial Policy
es: Política Editorial

source: Accepted Document Types
es: Tipos de Documentos Aceptados

source: Authors Contributions
es: Contribuciones de los Autores

source: Preparing Manuscript
es: Preparación de Manuscritos

source: Digital Assets
es: Activos Digitales

source: Citations and References
es: Citas y Referencias

source: Supplementary Documents Required for Submission
es: Documentos Suplementarios Requeridos para la Presentación

source: Financing Statement
es: Declaración de Financiamiento

source: Acknowledgements
es: Agradecimientos

source: Additional Information
es: Información Adicional

source: Journal Policy
es: Política de la Revista

source: Instructions for Authors
es: Instrucciones para Autores

source: Article Submission Format Check List
es: Lista de Verificación del Formato de Envío de Artículos

source: Sobre o periódico
es: Acerca de la revista

source: Título do periódico conforme registro do ISSN:
es: Título de la revista según registro del ISSN:

source: Publicação de:
es: Publicación de:

source: Periodicidade:
es: Periodicidad:

source: Modalidade de publicação:
es: Modalidad de publicación:

source: Ano de criação do periódico:
es: Año de creación de la revista:

source: Versão impressa:
es: Versión impresa:

source: Versão on-line ISSN:
es: Versión en línea ISSN:

source: Missão
es: Misión

source: Breve Histórico
es: Breve Historial

source: Foco e escopo
es: Enfoque y alcance

source: Contato
es: Contacto

source: Endereço completo da unidade / instituição responsável pelo periódico:
es: Dirección completa de la unidad / institución responsable de la revista:

source: Cidade:
es: Ciudad:

source: E-mail:
es: Correo electrónico:

source: Websites e Mídias Sociais
es: Sitios web y Redes Sociales

source: Fontes de indexação
es: Fuentes de indexación

source: Patrocinadores e agências de Fomento
es: Patrocinadores y agencias de Fomento

source: Preservação digital
es: Preservación digital

source: Conformidade com a Ciência Aberta
es: Conformidad con la Ciencia Abierta

source: Dados abertos
es: Datos abiertos

source: Peer review informado
es: Revisión por pares informada

source: Comitê de Ética
es: Comité de Ética

source: Direitos Autorais
es: Derechos de Autor

source: Propriedade Intelectual
es: Propiedad Intelectual

source: Responsabilidade do site:
es: Responsabilidad del sitio:

source: Responsabilidade do autor:
es: Responsabilidad del autor:

source: Política de Ética e Más condutas
es: Política de Ética y Malas Conductas

source: Política de retratação:
es: Política de retractación:

source: Política sobre Conflito de Interesses
es: Política sobre Conflicto de Intereses

source: Questões de gênero
es: Cuestiones de género

source: Licença
es: Licencia

source: licença:
es: licencia:

source: Cobrança de taxas
es: Cobro de tarifas

source: Moeda:
es: Moneda:

source: CORPO EDITORIAL
es: CUERPO EDITORIAL

source: INSTRUÇÕES PARA OS AUTORES
es: INSTRUCCIONES PARA LOS AUTORES

source: Tipos de documentos aceitos
es: Tipos de documentos aceptados

source: Contribuição dos Autores
es: Contribución de los Autores

source: Formato de envio dos artigos
es: Formato de envío de los artículos

source: Ativos digitais
es: Activos digitales

source: Citações e referências
es: Citas y referencias

source: Documentos Suplementares Necessários para Submissão
es: Documentos Suplementarios Necesarios para la Presentación

source: Declaração de Financiamento
es: Declaración de Financiamiento

source: Agradecimentos
es: Agradecimientos

source: Informações adicionais
es: Información adicional

source: *dados precisam estar disponíveis em alfabeto romano
es: *los datos deben estar disponibles en alfabeto romano

source: Corpo editorial
es: Cuerpo editorial

source: Editor-chefe
es: Editor en jefe

source: Editor-executivo
es: Editor ejecutivo

source: Editor(es) Associados ou de Seção / Área
es: Editor(es) Asociado(s) o de Sección / Área

source: Equipe técnica
es: Equipo técnico

source: Instruções para os Autores
es: Instrucciones para los Autores

source: Tipos de Documentos Aceitos
es: Tipos de Documentos Aceptados

source: Formato de Envio dos Artigos
es: Formato de Envío de Artículos

source: Ativos Digitais
es: Activos Digitales

source: Citações e Referências
es: Citas y Referencias

source: Informações Adicionais
es: Información Adicional

source: Publicação de
es: Publicación de

source: Versão impressa ISSN
es: Versión impresa ISSN

source: Versão on-line ISSN
es: Versión en línea ISSN

source: Corpo Editorial
es: Cuerpo Editorial

source: Instruções aos autores
es: Instrucciones a los autores

source: Home do periódico
es: Inicio de la revista

source: Todos os números
es: Todos los números

source: número atual
es: número actual

source: Número atual
es: Número actual

source: número seguinte
es: número siguiente

source: Número seguinte
es: Número siguiente

source: Esta revista mudou de título por favor consulte:
es: Esta revista cambió de título por favor consulte:

source: Name of the city
es: Nombre de la ciudad

source: City
es: Ciudad

source: Cities
es: Ciudades

source: State name
es: Nombre del estado

source: State Acronym
es: Acronismo del Estado

source: State
es: Estado

source: States
es: Estados

source: Country name
es: Nombre del país

source: Country names
es: Nombres de países

source: Country Name
es: Nombre del País

source: Country Acronym (2 char)
es: Acronismo del País (2 caracteres)

source: Country Acronym (3 char)
es: Acronismo del País (3 caracteres)

source: Countries
es: Países

source: Location
es: Ubicación

source: Locations
es: Ubicaciones

source: Organization
es: Organización

source: To do
es: Pendiente

source: Done
es: Hecho

source: Unable to get xml with pre (XMLVersion) {}: {} {}
es: No se pudo obtener xml con pre (XMLVersion) {}: {} {}

source: XML Post URI
es: URI de Publicación XML

source: Get Token URI
es: Obtener URI del Token

source: Timeout
es: Tiempo de espera

source: API Username
es: Nombre de usuario de la API

source: API Password
es: Contraseña de la API

source: Request origin
es: Origen de la solicitud

source: Result type
es: Tipo de resultado

source: Result message
es: Mensaje de resultado

source: Detail
es: Detalle

source: Origin date
es: Fecha de origen

source: PID type
es: Tipo de PID

source: PID pid_in_xml
es: PID pid_en_xml

source: pub_year
es: año_pub

source: volume
es: volumen

source: number
es: número

source: elocation id
es: id de elocación

source: Document Publication Year
es: Año de Publicación del Documento

source: surnames
es: apellidos

source: links
es: enlaces

source: partial_body
es: cuerpo_parcial

source: Available since
es: Disponible desde

source: Other PID
es: Otro PID

source: Other PIDs
es: Otros PIDs

source: The XML content is an ahead of print version but the document {} is already published in an issue
es: El contenido XML es una versión adelantada de la impresión, pero el documento {} ya está publicado en un número

source: Incorrect v2
es: v2 incorrecto

source: Correct v2
es: v2 correcto

source: No attribute enough for disambiguations {}
es: No hay suficientes atributos para las desambiguaciones {}

source: Registra XML do site www.scielo.br no pid provider
es: Registra XML del sitio www.scielo.br en el proveedor de PID

source: Executa diariamente às 23h UTC a carga de XML atualizados de 30 anteriores até hoje
es: Ejecuta diariamente a las 23h UTC la carga de XML actualizados de los 30 días anteriores hasta hoy

source: Pid Requests
es: Solicitudes de PID

source: Collection Pid Requests
es: Solicitudes de PID de Colección

source: Pid Provider XMLs
es: XMLs de Proveedor de PID

source: Pid Changes
es: Cambios de PID

source: Pid Provider Config
es: Configuración del Proveedor de PID

source: Fix pid v2
es: Arreglar PID v2

source: Pid Provider
es: Proveedor de PID

source: Complete with the type of report
es: Completar con el tipo de informe

source: Publication Year
es: Año de Publicación

source: Report CSV
es: Informe CSV

source: Email
es: Correo electrónico

source: Given names
es: Nombres de pila

source: Last name
es: Apellido

source: Suffix
es: Sufijo

source: Full Name
es: Nombre completo

source: Declared Name
es: Nombre Declarado

source: Gender identification status
es: Estado de identificación de género

source: Source name
es: Nombre de la fuente

source: Collab
es: Colaboración

source: Researcher
es: Investigador

source: Researcher Identifier
es: Identificador de Investigador

source: Affiliation
es: Afiliación

source: PersonName
es: Nombre de la persona

source: Researcher (ORCID)
es: Investigador (ORCID)

source: Periódico
es: Revista

source: Ano de publicação
es: Año de publicación

source: Coleções
es: Colecciones

source: Ano
es: Año

source: Bolívia
es: Bolivia

source: Colômbia
es: Colombia

source: Espanha
es: España

source: Saúde Pública
es: Salud Pública

source: Social Sciences
es: Ciencias Sociales

source: África do Sul
es: Sudáfrica

source: Uruguai
es: Uruguay

source: Paraguai
es: Paraguay

source: Índias Ocidentais
es: Indias Occidentales

source: Português
es: Portugués

source: Inglês
es: Inglés

source: Africaner
es: Afrikáans

source: Francês
es: Francés

source: Alemão
es: Alemán

source: Japonês
es: Japonés

source: Bósnio
es: Bosnio

source: Catalão
es: Catalán

source: Russo
es: Ruso

source: Romeno
es: Rumano

source: Sérvio
es: Serbio

source: Polonês
es: Polaco

source: Holandês
es: Holandés

source: Letão
es: Letón

source: Islandês
es: Islandés

source: Hebraico
es: Hebreo

source: Finlandês
es: Finlandés

source: Chinês
es: Chino

source: Artigo
es: Artículo

source: Resenha de livro
es: Reseña de libro

source: Relato de caso
es: Informe de caso

source: Comunicação rápida
es: Comunicación rápida

source: Artigo de revisão
es: Artículo de revisión

source: Relato breve
es: Informe breve

source: Artigo de comentário
es: Artículo de comentario

source: Outros
es: Otros

source: Resumo
es: Resumen

source: Comunicado de imprensa
es: Comunicado de prensa

source: Notícia
es: Noticia

source: Correção
es: Corrección

source: Discussão
es: Discusión

source: Obituário
es: Obituario

source: Em resumo
es: En resumen

source: Volume
es: Volumen

source: Pesquisa | SciELO
es: Búsqueda | SciELO

source: Digite sua pesquisa...
es: Escriba su búsqueda...

source: Help
es: Ayuda

source: registros encontrados para o termo
es: registros encontrados para el término

source: Tempo da pesquisa
es: Tiempo de búsqueda

source: 0 registros encontrados para o termo
es: 0 registros encontrados para el término

source: Publicação - Mais novos primeiros
es: Publicación - Más nuevos primero

source: Publicação - Mais antigos primeiros
es: Publicación - Más antiguos primero

source: Ordem descrecente de criação
es: Orden descendente de creación

source: Relevância
es: Relevancia

source: Itens por página
es: Elementos por página

source: O valor do campo página não pode ser maior que a quantidade atual de páginas.
es: El valor del campo de página no puede ser mayor que la cantidad actual de páginas.

source: O valor do campo página deve ser maior que 0.
es: El valor del campo de página debe ser mayor que 0.

source: ALL
es: TODOS

source: UNDEFINED
es: INDEFINIDO

source: NOT APPLICABLE
es: NO APLICABLE

source: Ciências Agrárias
es: Ciencias Agrarias

source: Ciências Biológicas
es: Ciencias Biológicas

source: Ciências da Saúde
es: Ciencias de la Salud

source: Ciências Exatas e da Terra
es: Ciencias Exactas y de la Tierra

source: Ciências Humanas
es: Ciencias Humanas

source: Ciências Sociais Aplicadas
es: Ciencias Sociales Aplicadas

source: Engenharias
es: Ingenierías

source: Linguística, Letras e Artes
es: Lingüística, Letras y Artes

source: Administração
es: Administración

source: Agronomia
es: Agronomía

source: Antropologia
es: Antropología

source: Arqueologia
es: Arqueología

source: Arquitetura e urbanismo
es: Arquitectura y urbanismo

source: Astronomia
es: Astronomía

source: Biologia geral
es: Biología general

source: Biotecnologia
es: Biotecnología

source: Botânica
es: Botánica

source: Ciência da computação
es: Ciencia de la computación

source: Ciência da informação
es: Ciencia de la información

source: Ciência e tecnologia de alimentos
es: Ciencia y tecnología de alimentos

source: Ciência política
es: Ciencia política

source: Ciências Ambientais
es: Ciencias Ambientales
