Repository: scieloorg/core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Comunicação
es: Comunicación

source: Demografia
es: Demografía

source: Desenho industrial
es: Diseño industrial

source: Direito
es: Derecho

source: Ecologia
es: Ecología

source: Economia
es: Economía

source: Economia doméstica
es: Economía doméstica

source: Educação
es: Educación

source: Educação física
es: Educación física

source: Enfermagem
es: Enfermería

source: Engenharia aeroespacial
es: Ingeniería aeroespacial

source: Engenharia agrícola
es: Ingeniería agrícola

source: Engenharia biomédica
es: Ingeniería biomédica

source: Engenharia civil
es: Ingeniería civil

source: Engenharia de materiais e metalúrgica
es: Ingeniería de materiales y metalúrgica

source: Engenharia de minas
es: Ingeniería de minas

source: Engenharia de produção
es: Ingeniería de producción

source: Engenharia de transportes
es: Ingeniería de transportes

source: Engenharia elétrica
es: Ingeniería eléctrica

source: Engenharia mecânica
es: Ingeniería mecánica

source: Engenharia naval e oceânica
es: Ingeniería naval y oceánica

source: Engenharia nuclear
es: Ingeniería nuclear

source: Engenharia química
es: Ingeniería química

source: Engenharia sanitária
es: Ingeniería sanitaria

source: Ensino
es: Enseñanza

source: Farmácia
es: Farmacia

source: Farmacologia
es: Farmacología

source: Filosofia
es: Filosofía

source: Fisiologia
es: Fisiología

source: Fisioterapia e terapia ocupacional
es: Fisioterapia y terapia ocupacional

source: Fonoaudiologia
es: Fonoaudiología

source: Geociências
es: Geociencias

source: Geografia
es: Geografía

source: História
es: Historia

source: Imunologia
es: Inmunología

source: Linguística
es: Lingüística

source: Matemática
es: Matemáticas

source: Materiais
es: Materiales

source: Medicina veterinária
es: Medicina veterinaria

source: Microbiologia
es: Microbiología

source: Morfologia
es: Morfología

source: Museologia
es: Museología

source: Nutrição
es: Nutrición

source: Oceanografia
es: Oceanografía

source: Odontologia
es: Odontología

source: Parasitologia
es: Parasitología

source: Planejamento urbano e regional
es: Planificación urbana y regional

source: Probabilidade e estatística
es: Probabilidad y estadística

source: Psicologia
es: Psicología

source: Recursos florestais e engenharia florestal
es: Recursos forestales e ingeniería forestal

source: Recursos pesqueiros e engenharia de pesca
es: Recursos pesqueros e ingeniería pesquera

source: Saúde coletiva
es: Salud colectiva

source: Serviço social
es: Trabajo social

source: Sociologia
es: Sociología

source: Teologia
es: Teología

source: Zoologia
es: Zoología

source: Administraçao de Empresas
es: Administración de Empresas

source: Administração de Setores Específicos
es: Administración de Sectores Específicos

source: Administração Educacional
es: Administración Educacional

source: Administração Pública
es: Administración Pública

source: Aerodinâmica
es: Aerodinámica

source: Agrometeorologia
es: Agrometeorología

source: Análise
es: Análisis

source: Análise e Controle de Medicamentos
es: Análisis y Control de Medicamentos

source: Análise Nutricional de População
es: Análisis Nutricional de la Población

source: Análise Toxicológica
es: Análisis Toxicológico

source: Anatomia
es: Anatomía

source: Anatomia Patológica e Patologia Clínica
es: Anatomía Patológica y Patología Clínica

source: Antropologia das Populações Afro-Brasileiras
es: Antropología de las Poblaciones Afrobrasileñas

source: Antropologia Rural
es: Antropología Rural

source: Antropologia Urbana
es: Antropología Urbana

source: Aplicações de Radioisótopos
es: Aplicaciones de Radioisótopos

source: Aquicultura
es: Acuicultura

source: Áreas Clássicas de Fenomenologia e suas Aplicações
es: Áreas Clásicas de Fenomenología y sus Aplicaciones

source: Arqueologia Histórica
es: Arqueología Histórica

source: Arqueologia Pré-Histórica
es: Arqueología Prehistórica

source: Arquivologia
es: Archivología

source: Artes do Vídeo
es: Artes del Video

source: Astrofísica do Meio Interestelar
es: Astrofísica del Medio Interestelar

source: Astrofísica do Sistema Solar
es: Astrofísica del Sistema Solar

source: Astronomia de Posição e Mecânica Celeste
es: Astronomía de Posición y Mecánica Celeste

source: Biblioteconomia
es: Bibliotecología

source: Bioengenharia
es: Bioingeniería

source: Biofísica de Processos e Sistemas
es: Biofísica de Procesos y Sistemas

source: Biologia e Fisiologia dos Mircroorganismos
es: Biología y Fisiología de los Microorganismos

source: Biologia Molecular
es: Biología Molecular

source: Bioquímica da Nutrição
es: Bioquímica de la Nutrición

source: Botânica Aplicada
es: Botánica Aplicada

source: Bromatologia
es: Bromatología

source: Ciência de Alimentos
es: Ciencia de los Alimentos

source: Ciência do Solo
es: Ciencia del Suelo

source: Ciências Contábeis
es: Ciencias Contables

source: Cinema
es: Cine

source: Circuitos Elétricos, Magnéticos e Eletrônicos
es: Circuitos Eléctricos, Magnéticos y Electrónicos

source: Cirurgia
es: Cirugía

source: Cirurgia Buco-Maxilo-Facial
es: Cirugía Bucal y Maxilofacial

source: Citologia e Biologia Celular
es: Citología y Biología Celular

source: Clínica e Cirurgia Animal
es: Clínica y Cirugía Animal

source: Combustível Nuclear
es: Combustible Nuclear

source: Componentes da Dinâmica Demográfica
es: Componentes de la Dinámica Demográfica

source: Comportamento Animal
es: Comportamiento Animal

source: Comportamento Político
es: Comportamiento Político

source: Comunicação Visual
es: Comunicación Visual

source: Conservação da Natureza
es: Conservación de la Naturaleza

source: Construção Civil
es: Construcción Civil

source: Construções Rurais e Ambiência
es: Construcciones Rurales y Ambiente

source: Crescimento, Flutuações e Planejamento Econômico
es: Crecimiento, Fluctuaciones y Planificación Económica

source: Dança
es: Danza

source: Demografia Histórica
es: Demografía Histórica

source: Desenho de Produto
es: Diseño de Producto

source: Desnutrição e Desenvolvimento Fisiológico
es: Desnutrición y Desarrollo Fisiológico

source: Dinâmica de Vôo
es: Dinámica de Vuelo

source: Direito Privado
es: Derecho Privado

source: Direito Público
es: Derecho Público

source: Direitos Especiais
es: Derechos Especiales

source: Ecologia Aplicada
es: Ecología Aplicada

source: Ecologia de Ecossistemas
es: Ecología de Ecosistemas

source: Ecologia dos Animais Domésticos e Etologia
es: Ecología de los Animales Domésticos y Etología

source: Ecologia Teórica
es: Ecología Teórica

source: Economia Agrária e dos Recursos Naturais
es: Economía Agraria y de los Recursos Naturales

source: Economia de Recursos Humanos
es: Economía de Recursos Humanos

source: Economia do Bem-Estar Social
es: Economía del Bienestar Social

source: Economia Industrial
es: Economía Industrial

source: Economia Internacional
es: Economía Internacional

source: Economia Monetária e Fiscal
es: Economía Monetaria y Fiscal

source: Economia Regional e Urbana
es: Economía Regional y Urbana

source: Educação Artística
es: Educación Artística

source: Eletrônica Industrial, Sistemas e Controles Eletrônicos
es: Electrónica Industrial, Sistemas y Controles Electrónicos

source: Embriologia
es: Embriología

source: Endodontia
es: Endodoncia

source: Energia de Biomassa Florestal
es: Energía de Biomasa Forestal

source: Energização Rural
es: Energización Rural

source: Enfermagem de Doenças Contagiosas
es: Enfermería de Enfermedades Contagiosas

source: Enfermagem de Saúde Pública
es: Enfermería de Salud Pública

source: Enfermagem Médico-Cirúrgica
es: Enfermería Médico-Quirúrgica

source: Enfermagem Obstétrica
es: Enfermería Obstétrica

source: Enfermagem Pediátrica
es: Enfermería Pediátrica

source: Enfermagem Psiquiátrica
es: Enfermería Psiquiátrica

source: Engenharia de Água e Solo
es: Ingeniería del Agua y del Suelo

source: Engenharia de Alimentos
es: Ingeniería de Alimentos

source: Engenharia de Pesca
es: Ingeniería Pesquera

source: Engenharia de Processamento de Produtos Agrícolas
es: Ingeniería de Procesamiento de Productos Agrícolas

source: Engenharia do Produto
es: Ingeniería del Producto

source: Engenharia Econômica
es: Ingeniería Económica

source: Engenharia Hidráulica
es: Ingeniería Hidráulica

source: Engenharia Médica
es: Ingeniería Médica

source: Engenharia Térmica
es: Ingeniería Térmica

source: Ensino-Aprendizagem
es: Enseñanza-Aprendizaje

source: Entomologia e Malacologia de Parasitos e Vetores
es: Entomología y Malacología de Parásitos y Vectores

source: Enzimologia
es: Enzimología

source: Epidemiologia
es: Epidemiología

source: Epistemologia
es: Epistemología

source: Estado e Governo
es: Estado y Gobierno

source: Estatística
es: Estadística

source: Estruturas
es: Estructuras

source: Estruturas Aeroespaciais
es: Estructuras Aeroespaciales

source: Estruturas Navais e Oceânicas
es: Estructuras Navales y Oceánicas

source: Etnofarmacologia
es: Etnofarmacología

source: Etnologia Indígena
es: Etnología Indígena

source: Extensão Rural
es: Extensión Rural

source: Farmacologia Autonômica
es: Farmacología Autonómica

source: Farmacologia Bioquímica e Molecular
es: Farmacología Bioquímica y Molecular

source: Farmacologia Cardiorenal
es: Farmacología Cardiorrenal

source: Farmacologia Clínica
es: Farmacología Clínica

source: Farmacologia Geral
es: Farmacología General

source: Fenômenos de Transporte
es: Fenómenos de Transporte

source: Filosofia Brasileira
es: Filosofía Brasileña

source: Filosofia da Linguagem
es: Filosofía del Lenguaje

source: Física Atômica e Molecular
es: Física Atómica y Molecular

source: Física da Matéria Condensada
es: Física de la Materia Condensada

source: Física das Partículas Elementares e Campos
es: Física de Partículas Elementales y Campos

source: Física dos Fluídos, Física de Plasmas e Descargas Elétricas
es: Física de Fluidos, Física de Plasmas y Descargas Eléctricas

source: Física Geral
es: Física General

source: Fisiologia Comparada
es: Fisiología Comparada

source: Fisiologia de Orgãos e Sistemas
es: Fisiología de Órganos y Sistemas

source: Fisiologia do Esforço
es: Fisiología del Esfuerzo

source: Fisiologia dos Grupos Recentes
es: Fisiología de los Grupos Recientes

source: Fisiologia Geral
es: Fisiología General

source: Fisiologia Vegetal
es: Fisiología Vegetal

source: Fitogeografia
es: Fitogeografía

source: Fitossanidade
es: Fitopatología

source: Floricultura, Parques e Jardins
es: Floricultura, Parques y Jardines

source: Fontes de Dados Demográficos
es: Fuentes de Datos Demográficos

source: Fotografia
es: Fotografía

source: Fundamentos da Educação
es: Fundamentos de la Educación

source: Fundamentos da Sociologia
es: Fundamentos de la Sociología

source: Fundamentos de Arquitetura e Urbanismo
es: Fundamentos de Arquitectura y Urbanismo

source: Fundamentos do Planejamento Urbano e Regional
es: Fundamentos de la Planificación Urbana y Regional

source: Fundamentos do Serviço Social
es: Fundamentos del Trabajo Social

source: Fundamentos e Críticas das Artes
es: Fundamentos y Críticas de las Artes

source: Fundamentos e Medidas da Psicologia
es: Fundamentos y Medidas de la Psicología

source: Fusão Controlada
es: Fusión Controlada

source: Genética e Melhoramento dos Animais Domésticos
es: Genética y Mejora de los Animales Domésticos

source: Genética Humana e Médica
es: Genética Humana y Médica

source: Genética Molecular e de Microorganismos
es: Genética Molecular y de Microorganismos

source: Genética Quantitativa
es: Genética Cuantitativa

source: Geodésia
es: Geodesia

source: Geografia Física
es: Geografía Física

source: Geografia Humana
es: Geografía Humana

source: Geografia Regional
es: Geografía Regional

source: Geologia
es: Geología

source: Geometria e Topologia
es: Geometría y Topología

source: Geotécnica
es: Geotecnia

source: Gerência de Produção
es: Gestión de Producción

source: Helmintologia de Parasitos
es: Helmintología de Parásitos

source: Hidrodinâmica de Navios e Sistemas Oceânicos
es: Hidrodinámica de Naves y Sistemas Oceánicos

source: Histologia
es: Histología

source: História Antiga e Medieval
es: Historia Antigua y Medieval

source: História da América
es: Historia de América

source: História da Filosofia
es: Historia de la Filosofía

source: História da Teologia
es: Historia de la Teología

source: História das Ciências
es: Historia de las Ciencias

source: História do Brasil
es: Historia de Brasil

source: História Moderna e Contemporânea
es: Historia Moderna y Contemporánea

source: Imunogenética
es: Inmunogenética

source: Imunologia Aplicada
es: Inmunología Aplicada

source: Imunologia Celular
es: Inmunología Celular

source: Imunoquímica
es: Inmunoquímica

source: Infra-Estrutura de Transportes
es: Infraestructura de Transportes

source: Inspeção de Produtos de Origem Animal
es: Inspección de Productos de Origen Animal

source: Instalações e Equipamentos Metalúrgicos
es: Instalaciones y Equipos Metalúrgicos

source: Instrumentação Astronômica
es: Instrumentación Astronómica

source: Jornalismo e Editoração
es: Periodismo y Edición

source: Lavra
es: Laboreo

source: Língua Portuguesa
es: Lengua Portuguesa

source: Línguas Clássicas
es: Lenguas Clásicas

source: Línguas Estrangeiras Modernas
es: Lenguas Extranjeras Modernas

source: Línguas Indígenas
es: Lenguas Indígenas

source: Linguística Aplicada
es: Lingüística Aplicada

source: Linguística Histórica
es: Lingüística Histórica

source: Literatura Brasileira
es: Literatura Brasileña

source: Literaturas Clássicas
es: Literaturas Clásicas

source: Literaturas Estrangeiras Modernas
es: Literaturas Extranjeras Modernas

source: Manejo Florestal
es: Manejo Forestal

source: Matemática da Computação
es: Matemática de la Computación

source: Materiais e Processos para Engenharia Aeronáutica e Aeroespacial
es: Materiales y Procesos para Ingeniería Aeronáutica y Aeroespacial

source: Materiais Elétricos
es: Materiales Eléctricos

source: Materiais não-Metálicos
es: Materiales no Metálicos

source: Materiais Odontológicos
es: Materiales Odontológicos

source: Mecânica dos Sólidos
es: Mecánica de los Sólidos

source: Medicina Legal e Deontologia
es: Medicina Legal y Deontología

source: Medicina Veterinária Preventiva
es: Medicina Veterinaria Preventiva

source: Medidas Elétricas, Magnéticas e Eletrônicas; Instrumentação
es: Medidas Eléctricas, Magnéticas y Electrónicas; Instrumentación

source: Metabolismo e Bioenergética
es: Metabolismo y Bioenergética

source: Metalurgia de Transformação
es: Metalurgia de Transformación

source: Metalurgia Extrativa
es: Metalurgia Extractiva

source: Meteorologia
es: Meteorología

source: Metodologia e Técnicas da Computação
es: Metodología y Técnicas de la Computación

source: Metodos e Técnicas do Planejamento Urbano e Regional
es: Métodos y Técnicas de la Planificación Urbana y Regional

source: Métodos Quantitativos em Economia
es: Métodos Cuantitativos en Economía

source: Microbiologia Aplicada
es: Microbiología Aplicada

source: Morfologia dos Grupos Recentes
es: Morfología de los Grupos Recientes

source: Morfologia Vegetal
es: Morfología Vegetal

source: Mutagênese
es: Mutagénesis

source: Neuropsicofarmacologia
es: Neuropsicofarmacología

source: Nupcialidade e Família
es: Nupcialidad y Familia

source: Nutrição e Alimentação Animal
es: Nutrición y Alimentación Animal

source: Oceanografia Biológica
es: Oceanografía Biológica

source: Oceanografia Física
es: Oceanografía Física

source: Oceanografia Geológica
es: Oceanografía Geológica

source: Oceanografia Química
es: Oceanografía Química

source: Odontologia Social e Preventiva
es: Odontología Social y Preventiva

source: Odontopediatria
es: Odontopediatría

source: Operações de Transportes
es: Operaciones de Transportes

source: Operações Industriais e Equipamentos para Engenharia Química
es: Operaciones Industriales y Equipos para Ingeniería Química

source: Orientação e Aconselhamento
es: Orientación y Asesoramiento

source: Ortodontia
es: Ortodoncia

source: Outras Literaturas Vernáculas
es: Otras Literaturas Vernáculas

source: Outras Sociologias Específicas
es: Otras Sociologías Específicas

source: Paisagismo
es: Paisajismo

source: Paleobotânica
es: Paleobotánica

source: Paleozoologia
es: Paleozoología

source: Pastagem e Forragicultura
es: Pastos y Forrajes

source: Patologia Animal
es: Patología Animal

source: Periodontia
es: Periodoncia

source: Pesquisa Mineral
es: Investigación Mineral

source: Pesquisa Operacional
es: Investigación Operacional

source: Planejamento de Transportes
es: Planificación de Transportes

source: Planejamento e Avaliação Educacional
es: Planificación y Evaluación Educacional

source: Política Pública e População
es: Política Pública y Población

source: Probabilidade
es: Probabilidad

source: Probabilidade e Estatística Aplicadas
es: Probabilidad y Estadística Aplicadas

source: Processos de Fabricação
es: Procesos de Fabricación

source: Processos Industriais de Engenharia Química
es: Procesos Industriales de Ingeniería Química

source: Produção Animal
es: Producción Animal

source: Programação Visual
es: Programación Visual

source: Projetos de Arquitetura e Urbanismo
es: Proyectos de Arquitectura y Urbanismo

source: Projetos de Máquinas
es: Proyectos de Máquinas

source: Projetos de Navios e de Sistemas Oceânicos
es: Proyectos de Naves y de Sistemas Oceánicos

source: Propulsão Aeroespacial
es: Propulsión Aeroespacial

source: Protozoologia de Parasitos
es: Protozoología de Parásitos

source: Psicolinguística
es: Psicolingüística

source: Psicologia Cognitiva
es: Psicología Cognitiva

source: Psicologia Comparativa
es: Psicología Comparativa

source: Psicologia do Desenvolvimento Humano
es: Psicología del Desarrollo Humano

source: Psicologia do Ensino e da Aprendizagem
es: Psicología de la Enseñanza y el Aprendizaje

source: Psicologia do Trabalho e Organizacional
es: Psicología del Trabajo y Organizacional

source: Psicologia Experimental
es: Psicología Experimental

source: Psicologia Fisiológica
es: Psicología Fisiológica

source: Psicologia Social
es: Psicología Social

source: Psiquiatria
es: Psiquiatría

source: Química Inorgânica
es: Química Inorgánica

source: Química Orgânica
es: Química Orgánica

source: Rádio e Televisão
es: Radio y Televisión

source: Radiologia e Fotobiologia
es: Radiología y Fotobiología

source: Radiologia Médica
es: Radiología Médica

source: Radiologia Odontológica
es: Radiología Odontológica

source: Recursos Pesqueiros de Águas Interiores
es: Recursos Pesqueros de Aguas Interiores

source: Recursos Pesqueiros Marinhos
es: Recursos Pesqueros Marinos

source: Relações Públicas e Propaganda
es: Relaciones Públicas y Propaganda

source: Reprodução Animal
es: Reproducción Animal

source: Saneamento Ambiental
es: Saneamiento Ambiental

source: Saneamento Básico
es: Saneamiento Básico

source: Saúde Materno-Infantil
es: Salud Materno-Infantil

source: Serviço Social Aplicado
es: Trabajo Social Aplicado

source: Serviços Urbanos e Regionais
es: Servicios Urbanos y Regionales

source: Sistemas Aeroespaciais
es: Sistemas Aeroespaciales

source: Sistemas de Computação
es: Sistemas de Computación

source: Sistemas Elétricos de Potência
es: Sistemas Eléctricos de Potencia

source: Sociolinguística e Dialetologia
es: Sociolingüística y Dialectología

source: Sociologia da Saúde
es: Sociología de la Salud

source: Sociologia do Conhecimento
es: Sociología del Conocimiento

source: Sociologia do Desenvolvimento
es: Sociología del Desarrollo

source: Sociologia Rural
es: Sociología Rural

source: Sociologia Urbana
es: Sociología Urbana

source: Taxonomia dos Grupos Recentes
es: Taxonomía de los Grupos Recientes

source: Taxonomia Vegetal
es: Taxonomía Vegetal

source: Técnicas e Operações Florestais
es: Técnicas y Operaciones Forestales

source: Tecnologia de Alimentos
es: Tecnología de Alimentos

source: Tecnologia de Arquitetura e Urbanismo
es: Tecnología de Arquitectura y Urbanismo

source: Tecnologia de Construção Naval e de Sistemas Oceânicos
es: Tecnología de Construcción Naval y de Sistemas Oceánicos

source: Tecnologia de Reatores
es: Tecnología de Reactores

source: Tecnologia e Utilização de Produtos Florestais
es: Tecnología y Utilización de Productos Forestales

source: Tecnologia Química
es: Tecnología Química

source: Telecomunicações
es: Telecomunicaciones

source: Teologia Moral
es: Teología Moral

source: Teologia Pastoral
es: Teología Pastoral

source: Teologia Sistemática
es: Teología Sistemática

source: Teoria Antropológica
es: Teoría Antropológica

source: Teoria da Computação
es: Teoría de la Computación

source: Teoria da Comunicação
es: Teoría de la Comunicación

source: Teoria da Informação
es: Teoría de la Información

source: Teoria do Direito
es: Teoría del Derecho

source: Teoria e Análise Linguística
es: Teoría y Análisis Lingüístico

source: Teoria e Filosofia da História
es: Teoría y Filosofía de la Historia

source: Teoria e Método em Arqueologia
es: Teoría y Método en Arqueología

source: Teoria Econômica
es: Teoría Económica

source: Teoria Literária
es: Teoría Literaria

source: Teoria Política
es: Teoría Política

source: Tópicos Específicos de Educação
es: Temas Específicos de Educación

source: Toxicologia
es: Toxicología

source: Tratamento de Águas de Abastecimento e Residuárias
es: Tratamiento de Aguas de Abastecimiento y Residuales

source: Tratamento de Minérios
es: Tratamiento de Minerales

source: Tratamento e Prevenção Psicológica
es: Tratamiento y Prevención Psicológica

source: Veículos e Equipamentos de Controle
es: Vehículos y Equipos de Control

source: Zoologia Aplicada
es: Zoología Aplicada

source: Bengali
es: Bengalí

source: Dinamarquês
es: Danés

source: Grego
es: Griego

source: Indiano
es: Indio

source: Indonésio
es: Indonesio

source: Norueguês
es: Noruego

source: Tailandês
es: Tailandés

source: Tcheco
es: Checo

source: Level 0
es: Nivel 0

source: Level 1
es: Nivel 1

source: Level 2
es: Nivel 2

source: Level 3
es: Nivel 3

source: Thematic Area
es: Área Temática

source: Origin Data Base
es: Base de Datos de Origen

source: Level
es: Nivel

source: Generic Thematic Area
es: Área Temática Genérica

source: Generic Thematic Areas
es: Áreas Temáticas Genéricas

source: Attachment
es: Adjunto

source: Generic Thematic Areas Upload
es: Subida de Áreas Temáticas Genéricas

source: Here the thematic colleges of CAPES must be registered, more about these areas access: https://www.gov.br/capes/pt-br/acesso-a-informacao/acoes-e-programas/avaliacao/sobre-a-avaliacao/areas-avaliacao/sobre-as-areas-de-avaliacao/sobre-as-areas-de-avaliacao
es: Aquí deben registrarse las áreas temáticas de CAPES, más información sobre estas áreas en: https://www.gov.br/capes/pt-br/acesso-a-informacao/acoes-e-programas/avaliacao/sobre-a-avaliacao/areas-avaliacao/sobre-as-areas-de-avaliacao/sobre-as-areas-de-avaliacao

source: Thematic Areas Upload
es: Subida de Áreas Temáticas

source: Download CSV Example
es: Descargar Ejemplo de CSV

source: warning
es: advertencia

source: info
es: información

source: exception
es: excepción

source: To reprocess
es: Para reprocesar

source: Doing
es: En proceso

source: ignored
es: ignorado

source: Exception Type
es: Tipo de Excepción

source: Exception Msg
es: Mensaje de Excepción

source: Item
es: Elemento

source: Action
es: Acción

source: Unexpected Events
es: Eventos Inesperados

source: Hello events
es: Hola eventos

source: Unexpected errors
es: Errores inesperados

source: Vocabulary name
es: Nombre del vocabulario

source: Vocabulary acronym
es: Acrónimo del vocabulario

source: Vocabulary
es: Vocabulario

source: Keyword
es: Palabra clave

source: Version SPS
es: Versión SPS

source: Link SciELO PS
es: Enlace SciELO PS

source: Validation Configuration
es: Configuración de Validación

source: Validation Configurations
es: Configuraciones de Validación
