Repository: scieloorg/core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Validation Configutarion
es: Configuración de Validación

source: SciELO Publishing Schema
es: Esquema de Publicación de SciELO
