Repository: scieloorg/core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Article
es: Artículo

source: Journal
es: Revista

source: Extraction Date
es: Fecha de Extracción

source: Resource Type
es: Tipo de Recurso

source: JSON File
es: Archivo JSON

source: public
es: público

source: pending
es: pendiente

source: moved
es: movido

source: deleted
es: eliminado

source: undefined
es: indefinido

source: Data status
es: Estado de los datos

source: Package name
es: Nombre del paquete

source: pub date day
es: día de publicación

source: pub date month
es: mes de publicación

source: Fundings
es: Financiamientos

source: Abstract
es: Resumen

source: Identification
es: Identificación

source: Data with language
es: Datos con idioma

source: Researchers
es: Investigadores

source: Publisher and Sponsors
es: Editor y Patrocinadores

source: Award ID
es: ID de Concesión

source: Text
es: Texto

source: Code
es: Código

source: Count
es: Recuento

source: Language
es: Idioma

source: Article Format
es: Formato del Artículo

source: File
es: Archivo

source: Article Formats
es: Formatos de Artículo

source: Pending
es: Pendiente

source: Processing
es: Procesando

source: Completed
es: Completado

source: Reprocess
es: Reprocesar

source: Article URL
es: URL del Artículo

source: Article file
es: Archivo del artículo

source: Upload article file
es: Cargar archivo del artículo

source: Source date
es: Fecha de origen

source: Date of data collection or original data date
es: Fecha de recolección de datos o fecha de datos originales

source: Status
es: Estado

source: Processing status of the article source
es: Estado de procesamiento del origen del artículo

source: PID Provider XML
es: XML del Proveedor PID

source: Related PID Provider XML instance
es: Instancia XML del Proveedor PID relacionada

source: Related Article instance
es: Instancia de Artículo relacionada

source: Article Source
es: Fuente del Artículo

source: Article Sources
es: Fuentes de Artículos

source: URL is required
es: Se requiere URL

source: Export Type
es: Tipo de Exportación

source: Collection
es: Colección

source: load_preprints
es: cargar_preimpresiones

source: Article Export
es: Exportación de Artículo

source: Article Funding
es: Financiamiento de Artículo

source: Articles
es: Artículos

source: Scheduled task: {}
es: Tarea programada: {}

source: Title
es: Título

source: Synopsis
es: Sinopsis

source: Electronic ISBN
es: ISBN Electrónico

source: Year
es: Año

source: Authors
es: Autores

source: Localization
es: Localización

source: Publisher
es: Editor

source: SciELO Book
es: Libro SciELO

source: SciELO Books
es: Libros SciELO

source: Chapter
es: Capítulo

source: Chapters
es: Capítulos

source: Data de publicação
es: Fecha de publicación

source: Books
es: Libros

source: Certified
es: Certificado

source: Development
es: Desarrollo

source: Diffusion
es: Difusión

source: Independent
es: Independiente

source: Journals
es: Revistas

source: Preprints
es: Preimpresiones

source: Repositories
es: Repositorios

source: Data repository
es: Repositorio de datos

source: Acronym with 3 chars
es: Acrónimo de 3 caracteres

source: Acronym with 2 chars
es: Acrónimo de 2 caracteres

source: Domain
es: Dominio

source: Main name
es: Nombre principal

source: Has analytics
es: Tiene analíticas

source: Collection Type
es: Tipo de Colección

source: Is active
es: Está activo

source: Foundation data
es: Datos de la fundación

source: Translated names
es: Nombres traducidos

source: Collections
es: Colecciones

source: Editor-Chefe
es: Editor en Jefe

source: Editor(es) Executivo
es: Editor(es) Ejecutivo(s)

source: Editor(es) Associados ou de Seção
es: Editor(es) Asociado(s) o de Sección

source: Equipe Técnica
es: Equipo Técnico

source: January
es: Enero

source: February
es: Febrero

source: March
es: Marzo

source: April
es: Abril

source: May
es: Mayo

source: June
es: Junio

source: July
es: Julio

source: August
es: Agosto

source: September
es: Septiembre

source: October
es: Octubre

source: November
es: Noviembre

source: December
es: Diciembre

source: Male
es: Masculino

source: Female
es: Femenino

source: Creation date
es: Fecha de creación

source: Last update date
es: Fecha de última actualización

source: Creator
es: Creador

source: Updater
es: Actualizador

source: Sex
es: Sexo

source: Language Name
es: Nombre del Idioma

source: Language code 2
es: Código de idioma 2

source: Languages
es: Idiomas

source: Rich Text
es: Texto Enriquecido

source: Plain Text
es: Texto Plano

source: Month
es: Mes

source: Day
es: Día

source: License
es: Licencia

source: Licenses
es: Licencias

source: Initial Date
es: Fecha Inicial

source: Final Date
es: Fecha Final

source: Name
es: Nombre

source: Social Network
es: Red Social

source: Social Networks
es: Redes Sociales

source: Site em manutenção
es: Sitio en mantenimiento

source: Qualquer dúvida, por favor entre em contato com o administrador.
es: Cualquier duda, por favor contacte al administrador.

source: Account Inactive
es: Cuenta Inactiva

source: This account is inactive.
es: Esta cuenta está inactiva.

source: Account
es: Cuenta

source: E-mail Addresses
es: Direcciones de Correo Electrónico

source: The following e-mail addresses are associated with your account:
es: Las siguientes direcciones de correo electrónico están asociadas con su cuenta:

source: Verified
es: Verificado

source: Unverified
es: No verificado

source: Primary
es: Principal

source: Make Primary
es: Hacer Principal

source: Re-send Verification
es: Reenviar Verificación

source: Remove
es: Eliminar

source: Warning:
es: Advertencia:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
es: Actualmente no tiene ninguna dirección de correo electrónico configurada. Realmente debería agregar una dirección de correo electrónico para poder recibir notificaciones, restablecer su contraseña, etc.

source: Add E-mail Address
es: Agregar Dirección de Correo Electrónico

source: Add E-mail
es: Agregar Correo Electrónico

source: Do you really want to remove the selected e-mail address?
es: ¿Realmente desea eliminar la dirección de correo electrónico seleccionada?

source: Confirm E-mail Address
es: Confirmar Dirección de Correo Electrónico

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
es: Por favor, confirme que <a href="mailto:%(email)s">%(email)s</a> es una dirección de correo electrónico para el usuario %(user_display)s.

source: Confirm
es: Confirmar

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
es: Este enlace de confirmación de correo electrónico ha caducado o no es válido. Por favor, <a href="%(email_url)s">emita una nueva solicitud de confirmación por correo electrónico</a>.

source: Sign In
es: Iniciar Sesión

source: Please sign in with one of your existing third party accounts:
es: Por favor, inicie sesión con una de sus cuentas de terceros existentes:

source: Or, <a href="%(signup_url)s">sign up</a> for a %(site_name)s account and sign in below:
es: O, <a href="%(signup_url)s">regístrese</a> para obtener una cuenta en %(site_name)s e inicie sesión a continuación:

source: or
es: o

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
es: Si aún no ha creado una cuenta, por favor <a href="%(signup_url)s">regístrese</a> primero.

source: Forgot Password?
es: ¿Olvidó su Contraseña?

source: Sign Out
es: Cerrar Sesión

source: Are you sure you want to sign out?
es: ¿Está seguro de que desea cerrar sesión?

source: Change Password
es: Cambiar Contraseña

source: Password Reset
es: Restablecer Contraseña

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
es: ¿Olvidó su contraseña? Ingrese su dirección de correo electrónico a continuación, y le enviaremos un correo electrónico que le permitirá restablecerla.

source: Reset My Password
es: Restablecer Mi Contraseña

source: Please contact us if you have any trouble resetting your password.
es: Por favor, contáctenos si tiene algún problema para restablecer su contraseña.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
es: Le hemos enviado un correo electrónico. Por favor, contáctenos si no lo recibe en unos minutos.

source: Bad Token
es: Token Inválido

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
es: El enlace de restablecimiento de contraseña no es válido, posiblemente porque ya ha sido utilizado. Por favor, solicite un <a href="%(passwd_reset_url)s">nuevo restablecimiento de contraseña</a>.

source: change password
es: cambiar contraseña

source: Your password is now changed.
es: Su contraseña ha sido cambiada.

source: Set Password
es: Establecer Contraseña

source: Signup
es: Registrarse

source: Sign Up
es: Registrarse

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
es: ¿Ya tiene una cuenta? Entonces por favor <a href="%(login_url)s">inicie sesión</a>.

source: Sign Up Closed
es: Registro Cerrado

source: We are sorry, but the sign up is currently closed.
es: Lo sentimos, pero el registro está actualmente cerrado.

source: Verify Your E-mail Address
es: Verifique su Dirección de Correo Electrónico

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
es: Le hemos enviado un correo electrónico para su verificación. Siga el enlace proporcionado para finalizar el proceso de registro. Por favor, contáctenos si no lo recibe en unos minutos.

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
es: Esta parte del sitio requiere que verifiquemos que usted es quien dice ser. Para ello, le pedimos que verifique la propiedad de su dirección de correo electrónico.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
es: Le hemos enviado un correo electrónico para su verificación. Por favor, haga clic en el enlace dentro de este correo electrónico. Por favor, contáctenos si no lo recibe en unos minutos.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
es: <strong>Nota:</strong> aún puede <a href="%(email_url)s">cambiar su dirección de correo electrónico</a>.

source: About SciELO
es: Acerca de SciELO

source: Search articles: Enter one or more words
es: Buscar artículos: Ingrese una o más palabras

source: Advanced Search
es: Búsqueda avanzada

source: Continue lendo
es: Continuar leyendo

source: Digite para filtrar
es: Dígito para filtrar

source: Periódicos
es: Revistas

source: Conteúdo Ativos
es: Contenido Activo

source: Conteúdo Descontinuados
es: Contenido Descontinuado

source: Ativos
es: Activos

source: Compartilhe
es: Compartir

source: Outras redes sociais
es: Otras redes sociales

source: In development
es: En desarrollo

source: Servers and Repositories
es: Servidores y Repositorios

source: Others
es: Otros

source: Search journals
es: Buscar revistas

source: List of journals
es: Lista de revistas

source: In alphabetical order
es: En orden alfabético

source: Of publisher
es: Por editor

source: List of journals by subject
es: Lista de revistas por tema

source: All
es: Todos

source: SciELO in Perspective
es: SciELO en Perspectiva

source: Acesse o Blog SciELO em Perspectiva
es: Acceda al blog SciELO en Perspectiva

source: View the release notes
es: Ver las notas de la versión

source: Welcome to your SciELO Content Manager
es: Bienvenido a su Gestor de Contenido SciELO

source: Please feel free to <a href="https://github.com/wagtail/wagtail/wiki/Slack">join our community on Slack</a>, or get started with one of the links below.
es: No dude en <a href="https://github.com/wagtail/wagtail/wiki/Slack">unirse a nuestra comunidad en Slack</a>, o comience con uno de los enlaces a continuación.

source: Wagtail Documentation
es: Documentación de Wagtail

source: Topics, references, & how-tos
es: Temas, referencias y guías prácticas

source: Build your first Wagtail site
es: Cree su primer sitio Wagtail

source: Admin Interface
es: Interfaz de Administración

source: Create your superuser first!
es: ¡Cree su superusuario primero!

source: Back to %(model_name)s list
es: Volver a la lista de %(model_name)s

source: Welcome to the administrative area of
es: Bienvenido al área administrativa de

source: Administrative area of
es: Área administrativa de

source: <span>%(total_article)s</span> Article
es: <span>%(total_article)s</span> Artículo

source: <span>%(total_collection)s</span> Collection
es: <span>%(total_collection)s</span> Colección

source: <span>%(total_journal)s</span> Journal
es: <span>%(total_journal)s</span> Revista

source: Personal info
es: Información personal

source: Permissions
es: Permisos

source: Important dates
es: Fechas importantes

source: Users
es: Usuarios

source: This username has already been taken.
es: Este nombre de usuario ya ha sido tomado.

source: You cannot select both 'Collection Team' and 'Journal Team'. Please select only one.
es: No puede seleccionar tanto 'Equipo de Colección' como 'Equipo de Revista'. Por favor, seleccione solo uno.

source: Please select at least one journal.
es: Por favor, seleccione al menos una revista.

source: Selected journals do not belong to the selected collections.
es: Las revistas seleccionadas no pertenecen a las colecciones seleccionadas.

source: Select journals this user can access.
es: Seleccione las revistas a las que este usuario puede acceder.

source: Select collections this user can access.
es: Seleccione las colecciones a las que este usuario puede acceder.

source: Name of User
es: Nombre de Usuario

source: Add user
es: Añadir usuario

source: Editing
es: Editando

source: Save
es: Guardar

source: Delete user
es: Eliminar usuario

source: Information successfully updated
es: Información actualizada con éxito

source: Configuração do site
es: Configuración del sitio

source: Site settings
es: Configuración del sitio

source: Admin settings
es: Configuración de administrador

source: Colunas faltando. Colunas requeridas
es: Faltan columnas. Columnas requeridas

source: Arquivo inválido. Por favor, envie um arquivo CSV.
es: Archivo inválido. Por favor, envíe un archivo CSV.

source: O arquivo enviado não é um CSV válido.
es: El archivo enviado no es un CSV válido.

source: Usuário sem permissão para esta funcionalidade.
es: Usuario sin permiso para esta funcionalidad.

source: CSV importado com sucesso! Realizando importação...
es: ¡CSV importado con éxito! Realizando importación...

source: Requisição inválida.
es: Solicitud inválida.

source: DATA_CREATED
es: DATOS_CREADOS

source: SUBMITTED
es: ENVIADO

source: QUEUED
es: EN_COLA

source: DEPOSITED
es: DEPOSITADO

source: Value
es: Valor

source: Submission Date
es: Fecha de Envío

source: Prefix
es: Prefijo

source: Depositor Name
es: Nombre del Depositante

source: Depositor e-mail
es: Correo electrónico del Depositante

source: Registrant
es: Registrante

source: Validate
es: Validar

source: Import
es: Importar

source: Identificado automáticamente por programa de computador
es: Identificado automáticamente por programa de computadora

source: Identificado por algun usuario
es: Identificado por algún usuario

source: Editor-in-chief
es: Editor en jefe

source: Associate editor
es: Editor asociado

source: Technical team
es: Equipo técnico

source: Upload a profile photo of the editorial board member.
es: Subir una foto de perfil del miembro del consejo editorial.

source: Role
es: Rol

source: Is valid?
es: ¿Es válido?

source: Number of lines
es: Número de líneas

source: Declared Role
es: Rol Declarado

source: Validation error
es: Error de validación

source: Validation error: %s
es: Error de validación: %s

source: File successfully validated!
es: ¡Archivo validado con éxito!

source: Import error: %s, Line: %s. Exception: %s
es: Error de importación: %s, Línea: %s. Excepción: %s

source: File imported successfully!
es: ¡Archivo importado con éxito!

source: Editorial Board Member
es: Miembro del Consejo Editorial

source: Editorial Board
es: Consejo Editorial

source: Unable to get MinioStorage {} {} {}
es: No se pudo obtener MinioStorage {} {} {}

source: Unable to push file {} {} {} {}
es: No se pudo subir el archivo {} {} {} {}

source: Unable to push xml content {} {} {} {}
es: No se pudo subir el contenido xml {} {} {} {}

source: Host
es: Anfitrión

source: Bucket root
es: Raíz del cubo

source: Bucket app subdir
es: Subdirectorio de la aplicación del cubo

source: Access key
es: Clave de acceso

source: Secret key
es: Clave secreta

source: Secure
es: Seguro

source: Basename
es: Nombre base

source: Minio Configuration
es: Configuración de Minio

source: agência de apoio à pesquisa
es: agencia de apoyo a la investigación

source: universidade e instâncias ligadas à universidades
es: universidad e instancias ligadas a universidades

source: empresa ou instituto ligadas ao governo
es: empresa o instituto ligado al gobierno

source: organização privada
es: organización privada

source: organização sem fins de lucros
es: organización sin fines de lucro

source: sociedade científica, associação pós-graduação, associação profissional
es: sociedad científica, asociación de posgrado, asociación profesional

source: outros
es: otros

source: yes
es: sí

source: unknow
es: desconocido

source: Institution Type (MEC)
es: Tipo de Institución (MEC)

source: Institution Type (SciELO)
es: Tipo de Institución (SciELO)

source: Organization Level 1
es: Nivel de Organización 1

source: Organization Level 2
es: Nivel de Organización 2

source: Organization Level 3
es: Nivel de Organización 3

source: Logo
es: Logotipo

source: Institution
es: Institución

source: Country
es: País

source: Institution Acronym
es: Acrónimo de Institución

source: Is official
es: Es oficial

source: Official name
es: Nombre oficial

source: Institution Type
es: Tipo de Institución

source: Import error: %(exception)s, Line: %(line)s
es: Error de importación: %(exception)s, Línea: %(line)s

source: InstitutionIdentification
es: Identificación de Institución

source: Sponsor
es: Patrocinador

source: Owner
es: Propietario

source: Copyrightholder
es: Titular de los derechos de autor

source: Institutions
es: Instituciones

source: Issue number
es: Número de fascículo

source: Issue volume
es: Volumen de fascículo

source: Issue season
es: Temporada de fascículo

source: Issue year
es: Año de fascículo

source: Issue month
es: Mes de fascículo

source: Supplement
es: Suplemento

source: Markup done
es: Marcado completado

source: This number controls the order issues appear for a specific year on the website grid
es: Este número controla el orden en que aparecen los fascículos para un año específico en la cuadrícula del sitio web

source: Issue title
es: Título del fascículo

source: Issue
es: Fascículo

source: Titles
es: Títulos

source: Subtitle
es: Subtítulo

source: Sections
es: Secciones

source: Issues
es: Fascículos

source: Issue Title
es: Título del Fascículo

source: TocSection
es: Sección de Tabla de Contenidos

source: TocSections
es: Secciones de Tabla de Contenidos

source: Issue Exports
es: Exportaciones de Fascículos

source: Unknow
es: Desconocido

source: Current
es: Actual

source: Ceased
es: Cerrada

source: Reports only
es: Solo informes

source: Suspended
es: Suspendida

source: Continuous
es: Continua

source: Undefined
es: Indefinida

source: Unknown
es: Desconocida

source: Annual
es: Anual

source: Bimonthly (every two months)
es: Bimestral (cada dos meses)

source: Semiweekly (twice a week)
es: Bisemanal (dos veces por semana)

source: Daily
es: Diaria

source: Biweekly (every two weeks)
es: Quincenal (cada dos semanas)

source: Semiannual (twice a year)
es: Semestral (dos veces al año)

source: Biennial (every two years)
es: Bianual (cada dos años)

source: Triennial (every three years)
es: Trienal (cada tres años)

source: Three times a week
es: Tres veces por semana

source: Three times a month
es: Tres veces al mes

source: Irregular (known to be so)
es: Irregular (conocido como tal)

source: Monthly
es: Mensual

source: Quarterly
es: Trimestral

source: Semimonthly (twice a month)
es: Semimensual (dos veces al mes)

source: Three times a year
es: Tres veces al año

source: Weekly
es: Semanal

source: Other frequencies
es: Otras frecuencias

source: Basic Roman
es: Romano Básico

source: Extensive Roman
es: Romano Extenso

source: Cirillic
es: Cirílico

source: Japanese
es: Japonés

source: Chinese
es: Chino

source: Korean
es: Coreano

source: Another alphabet
es: Otro alfabeto

source: American Psychological Association
es: Asociación Americana de Psicología

source: iso 690/87 - international standard organization
es: iso 690/87 - organización internacional de normalización

source: nbr 6023/89 - Associação Brasileira de Normas Técnicas
es: nbr 6023/89 - Asociación Brasileña de Normas Técnicas

source: other standard
es: otro estándar

source: the vancouver group - uniform requirements for manuscripts submitted to biomedical journals
es: el grupo de vancouver - requisitos uniformes para manuscritos presentados a revistas biomédicas

source: Conference
es: Conferencia

source: Monograph
es: Monografía

source: Conference papers as Monograph
es: Ponencias de congresos como Monografía

source: Project papers as Monograph
es: Documentos de proyecto como Monografía

source: Project and Conference papers as monograph
es: Documentos de proyecto y conferencias como monografía

source: Monograph Series
es: Serie de Monografías

source: Conference papers as Monograph Series
es: Ponencias de congresos como Serie de Monografías

source: Project papers as Monograph Series
es: Document de Serie de Monografías

source: Document in a non conventional form
es: Documento en forma no convencional

source: Conference papers in a non conventional form
es: Ponencias de congresos en forma no convencional

source: Project papers in a non conventional form
es: Documentos de proyecto en forma no convencional

source: Project
es: Proyecto

source: Serial
es: Serie

source: Conference papers as Periodical Series
es: Ponencias de congresos como Serie Periódica

source: Conference and Project papers as periodical series
es: Ponencias de congresos y proyectos como serie periódica

source: Project papers as Periodical Series
es: Documentos de proyecto como Serie Periódica

source: Thesis and Dissertation
es: Tesis y Disertación

source: Thesis Series
es: Serie de Tesis

source: Scientific/technical
es: Científico/técnico

source: Divulgation
es: Divulgación

source: Analytical of a monograph
es: Analítico de una monografía

source: Analytical of a monograph in a collection
es: Analítico de una monografía en una colección

source: Analytical of a monograph in a serial
es: Analítico de una monografía en una serie

source: Analytical of a serial
es: Analítico de una serie

source: Collective level
es: Nivel colectivo

source: Monographic level
es: Nivel monográfico

source: Monographic in a collection
es: Monográfico en una colección

source: Monographic series level
es: Nivel de serie monográfica

source: DATABASE
es: BASE_DE_DATOS

source: DIRECTORY
es: DIRECTORIO

source: OTHER
es: OTRO

source: Agricultural Sciences
es: Ciencias Agrícolas
